[
  {
    "dayOfYear": 1,
    "base": "오늘 휴식 시간에서 가장 만족스러웠던 순간은 언제였나요?",
    "reserve": [
      "오늘 할 일 개수 조절 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "하루를 돌아보면 비교 습관 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 2,
    "base": "오늘 완료 기준 관점에서 가장 먼저 손봐야 할 지점은 무엇인가요?",
    "reserve": [
      "오늘 체력 배분 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "최근 일주일 기준으로 관계 만족도 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 3,
    "base": "오늘 회복 감각 관련해 가장 자주 드는 마음은 무엇인가요?",
    "reserve": [
      "지금 준비 루틴 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "요즘 패턴을 보면 기대 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 4,
    "base": "이번 주 씻는 시간에서 가장 만족스러웠던 순간은 언제였나요?",
    "reserve": [
      "이번 주 우선순위 정리 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "요즘 패턴을 보면 자기 효능감 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 5,
    "base": "요즘 실행 습관 관점에서 가장 먼저 손봐야 할 지점은 무엇인가요?",
    "reserve": [
      "이번 주 메모 습관 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "지금 상태를 보면 회복 감각 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 6,
    "base": "요즘 대화 태도 관련해 가장 자주 드는 마음은 무엇인가요?",
    "reserve": [
      "요즘 일정 조정 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "일/공부 맥락에서는 내적 기준 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 7,
    "base": "이번 달 출근/등교 준비에서 가장 만족스러웠던 순간은 언제였나요?",
    "reserve": [
      "이번 달 마무리 루틴 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "관계 안에서는 자기신뢰 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 8,
    "base": "이번 달 복기 습관 관점에서 가장 먼저 손봐야 할 지점은 무엇인가요?",
    "reserve": [
      "이번 달 아침 루틴 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "스트레스가 높을 때는 불안 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 9,
    "base": "지금 감정 표현 관련해 가장 자주 드는 마음은 무엇인가요?",
    "reserve": [
      "오늘 일정에서 대화 방식 관련해 비워둘 시간은 언제인가요?",
      "스트레스가 높을 때는 심리적 여유 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 10,
    "base": "지금 커피/차 한 잔에서 가장 만족스러웠던 순간은 언제였나요?",
    "reserve": [
      "지금 일정에서 중간 점검 관련해 비워둘 시간은 언제인가요?",
      "에너지가 낮을 때는 우선 가치 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 11,
    "base": "오늘 시간 관리 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "지금 일정에서 저녁 루틴 관련해 비워둘 시간은 언제인가요?",
      "하루를 돌아보면 지금의 선택을 삶의 톤 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 12,
    "base": "오늘 관계 만족도 관련해 흔들리는 순간에는 어떤 공통점이 있나요?",
    "reserve": [
      "이번 주 일정에서 시간 블록 관련해 비워둘 시간은 언제인가요?",
      "최근 일주일 기준으로 지금의 선택을 안정감 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 13,
    "base": "오늘 자기 전 정리 관련해서 조금 더 편해지려면 무엇을 바꾸고 싶나요?",
    "reserve": [
      "요즘 일정에서 집중 블록 관련해 비워둘 시간은 언제인가요?",
      "최근 일주일 기준으로 지금의 선택을 의사결정 확신 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 14,
    "base": "이번 주 스트레스 관리 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "요즘 일정에서 퇴근/하교 이후 시간 관련해 비워둘 시간은 언제인가요?",
      "요즘 패턴을 보면 지금의 선택을 생활 리듬 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 15,
    "base": "요즘 내적 기준 관련해 흔들리는 순간에는 어떤 공통점이 있나요?",
    "reserve": [
      "이번 달 일정에서 기록 방식 관련해 비워둘 시간은 언제인가요?",
      "지금 상태를 보면 지금의 선택을 방향감 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 16,
    "base": "요즘 집 정리 관련해서 조금 더 편해지려면 무엇을 바꾸고 싶나요?",
    "reserve": [
      "오늘 시작 신호 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "일/공부 맥락에서는 지금의 선택을 감정 상태 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 17,
    "base": "이번 달 기록 습관 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "오늘 회의/수업 준비 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "관계 안에서는 지금의 선택을 압박감 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 18,
    "base": "지금 외로움 관련해 흔들리는 순간에는 어떤 공통점이 있나요?",
    "reserve": [
      "지금 복귀 규칙 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "관계 안에서는 지금의 선택을 정서 안정 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 19,
    "base": "이번 달 대화 시간 관련해서 조금 더 편해지려면 무엇을 바꾸고 싶나요?",
    "reserve": [
      "지금 작업 순서 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "스트레스가 높을 때는 지금의 선택을 학습 몰입도 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 20,
    "base": "지금 경계 설정 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "이번 주 집중 환경 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "에너지가 낮을 때는 지금의 선택을 스트레스 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 21,
    "base": "이번 주 기대감 관련해 지키기 위해 내려놓아야 할 것은 무엇인가요?",
    "reserve": [
      "요즘 작은 완료 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "하루를 돌아보면 집중력과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 22,
    "base": "오늘 잠들기 전 시간에서 줄이고 싶은 부담 한 가지는 무엇인가요?",
    "reserve": [
      "요즘 방해요소 차단 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "최근 일주일 기준으로 기준과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 23,
    "base": "이번 주 업무/공부 방식에서 스스로 칭찬할 만한 선택은 무엇이었나요?",
    "reserve": [
      "이번 달 쉬는 시간 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "최근 일주일 기준으로 경계 감각과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 24,
    "base": "이번 달 비교 습관 관련해 지키기 위해 내려놓아야 할 것은 무엇인가요?",
    "reserve": [
      "오늘 에너지 관리가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "요즘 패턴을 보면 일의 만족감과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 25,
    "base": "이번 주 집중 시간에서 줄이고 싶은 부담 한 가지는 무엇인가요?",
    "reserve": [
      "오늘 알림 설정가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "지금 상태를 보면 자기대화과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 26,
    "base": "요즘 계획 수정에서 스스로 칭찬할 만한 선택은 무엇이었나요?",
    "reserve": [
      "지금 정리 시간가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "일/공부 맥락에서는 회복력과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 27,
    "base": "오늘 관계 거리 관점으로 보면 지금 덜 중요한 것은 무엇인가요?",
    "reserve": [
      "이번 주 휴대폰 사용 제한가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "관계 안에서는 동기과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 28,
    "base": "이번 달 퇴근 후 시간에서 줄이고 싶은 부담 한 가지는 무엇인가요?",
    "reserve": [
      "이번 주 속도 조절가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "관계 안에서는 집중 지속력과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 29,
    "base": "지금 결정력에서 스스로 칭찬할 만한 선택은 무엇이었나요?",
    "reserve": [
      "요즘 리셋 타이밍가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "스트레스가 높을 때는 관계 거리과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 30,
    "base": "요즘 마음 상태 관점으로 보면 지금 덜 중요한 것은 무엇인가요?",
    "reserve": [
      "이번 달 할 일 개수 조절가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "에너지가 낮을 때는 비교 습관과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 31,
    "base": "지금 메모 습관에서 줄이고 싶은 부담 한 가지는 무엇인가요?",
    "reserve": [
      "이번 달 체력 배분가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "하루를 돌아보면 관계 만족도 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 32,
    "base": "이번 주 우선순위 정리 관련해 방해되는 반복 패턴이 있다면 무엇인가요?",
    "reserve": [
      "오늘 준비 루틴 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "최근 일주일 기준으로 기대 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 33,
    "base": "이번 달 심리적 여유 관점으로 보면 지금 덜 중요한 것은 무엇인가요?",
    "reserve": [
      "지금 우선순위 정리 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "최근 일주일 기준으로 자기 효능감 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 34,
    "base": "이번 주 식사 시간에서 유지하고 싶은 좋은 부분은 무엇인가요?",
    "reserve": [
      "지금 메모 습관 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "요즘 패턴을 보면 회복 감각 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 35,
    "base": "요즘 작은 성취 관련해 방해되는 반복 패턴이 있다면 무엇인가요?",
    "reserve": [
      "이번 주 일정 조정 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "지금 상태를 보면 내적 기준 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 36,
    "base": "오늘 자기 존중 관련해 한 문장으로 정리하면 어떻게 말할 수 있을까요?",
    "reserve": [
      "요즘 마무리 루틴 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "일/공부 맥락에서는 자기신뢰 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 37,
    "base": "요즘 음악 듣는 시간에서 유지하고 싶은 좋은 부분은 무엇인가요?",
    "reserve": [
      "요즘 아침 루틴 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "관계 안에서는 불안 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 38,
    "base": "지금 집중력 관련해 방해되는 반복 패턴이 있다면 무엇인가요?",
    "reserve": [
      "이번 달 대화 방식 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "관계 안에서는 심리적 여유 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 39,
    "base": "요즘 감사함 관련해 한 문장으로 정리하면 어떻게 말할 수 있을까요?",
    "reserve": [
      "오늘 계획이 틀어져도 중간 점검를 다시 회복하는 방법은 무엇인가요?",
      "스트레스가 높을 때는 우선 가치 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 40,
    "base": "지금 아침 루틴에서 유지하고 싶은 좋은 부분은 무엇인가요?",
    "reserve": [
      "오늘 계획이 틀어져도 저녁 루틴를 다시 회복하는 방법은 무엇인가요?",
      "에너지가 낮을 때는 삶의 톤 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 41,
    "base": "오늘 미루는 습관 개선에서 덜 중요한 것을 하나 뺀다면 무엇인가요?",
    "reserve": [
      "지금 계획이 틀어져도 시간 블록를 다시 회복하는 방법은 무엇인가요?",
      "하루를 돌아보면 오늘의 선택이 안정감에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 42,
    "base": "지금 안정감 관련해 한 문장으로 정리하면 어떻게 말할 수 있을까요?",
    "reserve": [
      "이번 주 계획이 틀어져도 집중 블록를 다시 회복하는 방법은 무엇인가요?",
      "하루를 돌아보면 오늘의 선택이 의사결정 확신에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 43,
    "base": "오늘 산책 시간 관련해서 가장 먼저 챙기고 싶은 것은 무엇인가요?",
    "reserve": [
      "이번 주 계획이 틀어져도 퇴근/하교 이후 시간를 다시 회복하는 방법은 무엇인가요?",
      "최근 일주일 기준으로 오늘의 선택이 생활 리듬에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 44,
    "base": "요즘 체력 관리에서 덜 중요한 것을 하나 뺀다면 무엇인가요?",
    "reserve": [
      "요즘 계획이 틀어져도 기록 방식를 다시 회복하는 방법은 무엇인가요?",
      "요즘 패턴을 보면 오늘의 선택이 방향감에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 45,
    "base": "이번 주 자기 신뢰에서 나를 안정시키는 요소는 무엇인가요?",
    "reserve": [
      "이번 달 계획이 틀어져도 시작 신호를 다시 회복하는 방법은 무엇인가요?",
      "지금 상태를 보면 오늘의 선택이 감정 상태에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 46,
    "base": "이번 주 취미 시간 관련해서 가장 먼저 챙기고 싶은 것은 무엇인가요?",
    "reserve": [
      "이번 달 계획이 틀어져도 회의/수업 준비를 다시 회복하는 방법은 무엇인가요?",
      "일/공부 맥락에서는 오늘의 선택이 압박감에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 47,
    "base": "이번 달 에너지 분배에서 덜 중요한 것을 하나 뺀다면 무엇인가요?",
    "reserve": [
      "오늘 복귀 규칙 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "일/공부 맥락에서는 오늘의 선택이 정서 안정에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 48,
    "base": "이번 달 불안 다루기에서 나를 안정시키는 요소는 무엇인가요?",
    "reserve": [
      "오늘 작업 순서 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "관계 안에서는 오늘의 선택이 학습 몰입도에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 49,
    "base": "이번 달 핸드폰 사용 관련해서 가장 먼저 챙기고 싶은 것은 무엇인가요?",
    "reserve": [
      "지금 집중 환경 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "스트레스가 높을 때는 오늘의 선택이 스트레스에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 50,
    "base": "오늘 학습 루틴 관련해 지금 당장 시작할 수 있는 가장 쉬운 단계는 무엇인가요?",
    "reserve": [
      "이번 주 작은 완료 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "에너지가 낮을 때는 오늘의 선택이 집중력에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 51,
    "base": "지금 감정 회복에서 나를 안정시키는 요소는 무엇인가요?",
    "reserve": [
      "이번 주 방해요소 차단 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "하루를 돌아보면 기준를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 52,
    "base": "지금 이동 시간 관련해서 가장 먼저 챙기고 싶은 것은 무엇인가요?",
    "reserve": [
      "요즘 쉬는 시간 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "하루를 돌아보면 경계 감각를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 53,
    "base": "이번 주 자기 점검 관련해 지금 당장 시작할 수 있는 가장 쉬운 단계는 무엇인가요?",
    "reserve": [
      "이번 달 에너지 관리 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "최근 일주일 기준으로 일의 만족감를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 54,
    "base": "이번 주 삶의 톤 관련해 가장 자주 드는 마음은 무엇인가요?",
    "reserve": [
      "이번 달 알림 설정 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "요즘 패턴을 보면 자기대화를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 55,
    "base": "이번 주 주말 계획 관련해서 더 가볍게 갈 수 있는 작은 선택은 무엇인가요?",
    "reserve": [
      "오늘 일정에서 정리 시간 관련해 비워둘 시간은 언제인가요?",
      "지금 상태를 보면 회복력를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 56,
    "base": "이번 달 문제 해결 관련해 지금 당장 시작할 수 있는 가장 쉬운 단계는 무엇인가요?",
    "reserve": [
      "지금 일정에서 휴대폰 사용 제한 관련해 비워둘 시간은 언제인가요?",
      "일/공부 맥락에서는 동기를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 57,
    "base": "이번 달 소속감 관련해 가장 자주 드는 마음은 무엇인가요?",
    "reserve": [
      "지금 일정에서 속도 조절 관련해 비워둘 시간은 언제인가요?",
      "일/공부 맥락에서는 집중 지속력를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 58,
    "base": "요즘 하루 일정 관련해서 더 가볍게 갈 수 있는 작은 선택은 무엇인가요?",
    "reserve": [
      "이번 주 일정에서 리셋 타이밍 관련해 비워둘 시간은 언제인가요?",
      "관계 안에서는 관계 거리를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 59,
    "base": "오늘 목표 설정 관점에서 가장 먼저 손봐야 할 지점은 무엇인가요?",
    "reserve": [
      "요즘 일정에서 할 일 개수 조절 관련해 비워둘 시간은 언제인가요?",
      "스트레스가 높을 때는 비교 습관를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 60,
    "base": "오늘 실망감 관련해 흔들리는 순간에는 어떤 공통점이 있나요?",
    "reserve": [
      "요즘 일정에서 체력 배분 관련해 비워둘 시간은 언제인가요?",
      "에너지가 낮을 때는 관계 만족도를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 61,
    "base": "지금 휴식 시간 관련해서 더 가볍게 갈 수 있는 작은 선택은 무엇인가요?",
    "reserve": [
      "이번 달 일정에서 준비 루틴 관련해 비워둘 시간은 언제인가요?",
      "하루를 돌아보면 기대 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 62,
    "base": "이번 주 완료 기준 관점에서 가장 먼저 손봐야 할 지점은 무엇인가요?",
    "reserve": [
      "오늘 우선순위 정리 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "하루를 돌아보면 자기 효능감 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 63,
    "base": "요즘 회복 감각 관련해 흔들리는 순간에는 어떤 공통점이 있나요?",
    "reserve": [
      "오늘 메모 습관 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "최근 일주일 기준으로 회복 감각 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 64,
    "base": "오늘 씻는 시간에서 가장 만족스러웠던 순간은 언제였나요?",
    "reserve": [
      "지금 일정 조정 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "요즘 패턴을 보면 내적 기준 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 65,
    "base": "이번 달 실행 습관 관점에서 가장 먼저 손봐야 할 지점은 무엇인가요?",
    "reserve": [
      "이번 주 마무리 루틴 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "지금 상태를 보면 자기신뢰 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 66,
    "base": "지금 대화 태도 관련해 흔들리는 순간에는 어떤 공통점이 있나요?",
    "reserve": [
      "이번 주 아침 루틴 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "일/공부 맥락에서는 불안 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 67,
    "base": "요즘 출근/등교 준비에서 가장 만족스러웠던 순간은 언제였나요?",
    "reserve": [
      "요즘 대화 방식 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "일/공부 맥락에서는 심리적 여유 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 68,
    "base": "지금 복기 습관 관점에서 가장 먼저 손봐야 할 지점은 무엇인가요?",
    "reserve": [
      "이번 달 중간 점검 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "관계 안에서는 우선 가치 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 69,
    "base": "이번 주 감정 표현 관련해 지키기 위해 내려놓아야 할 것은 무엇인가요?",
    "reserve": [
      "이번 달 저녁 루틴 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "스트레스가 높을 때는 삶의 톤 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 70,
    "base": "이번 달 커피/차 한 잔에서 가장 만족스러웠던 순간은 언제였나요?",
    "reserve": [
      "오늘 시간 블록가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "에너지가 낮을 때는 안정감 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 71,
    "base": "이번 주 시간 관리 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "지금 집중 블록가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "에너지가 낮을 때는 의사결정 확신 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 72,
    "base": "요즘 관계 만족도 관련해 지키기 위해 내려놓아야 할 것은 무엇인가요?",
    "reserve": [
      "지금 퇴근/하교 이후 시간가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "하루를 돌아보면 지금의 선택을 생활 리듬 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 73,
    "base": "지금 자기 전 정리에서 가장 만족스러웠던 순간은 언제였나요?",
    "reserve": [
      "이번 주 기록 방식가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "최근 일주일 기준으로 지금의 선택을 방향감 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 74,
    "base": "요즘 스트레스 관리 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "요즘 시작 신호가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "요즘 패턴을 보면 지금의 선택을 감정 상태 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 75,
    "base": "지금 내적 기준 관련해 지키기 위해 내려놓아야 할 것은 무엇인가요?",
    "reserve": [
      "요즘 회의/수업 준비가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "지금 상태를 보면 지금의 선택을 압박감 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 76,
    "base": "이번 주 집 정리 관련해서 조금 더 편해지려면 무엇을 바꾸고 싶나요?",
    "reserve": [
      "이번 달 복귀 규칙가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "지금 상태를 보면 지금의 선택을 정서 안정 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 77,
    "base": "지금 기록 습관 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "이번 달 작업 순서가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "일/공부 맥락에서는 지금의 선택을 학습 몰입도 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 78,
    "base": "이번 주 외로움 관점으로 보면 지금 덜 중요한 것은 무엇인가요?",
    "reserve": [
      "오늘 집중 환경 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "관계 안에서는 지금의 선택을 스트레스 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 79,
    "base": "요즘 대화 시간 관련해서 조금 더 편해지려면 무엇을 바꾸고 싶나요?",
    "reserve": [
      "지금 작은 완료 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "스트레스가 높을 때는 지금의 선택을 집중력 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 80,
    "base": "오늘 경계 설정에서 스스로 칭찬할 만한 선택은 무엇이었나요?",
    "reserve": [
      "지금 방해요소 차단 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "에너지가 낮을 때는 지금의 선택을 기준 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 81,
    "base": "이번 달 기대감 관점으로 보면 지금 덜 중요한 것은 무엇인가요?",
    "reserve": [
      "이번 주 쉬는 시간 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "에너지가 낮을 때는 지금의 선택을 경계 감각 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 82,
    "base": "지금 잠들기 전 시간 관련해서 조금 더 편해지려면 무엇을 바꾸고 싶나요?",
    "reserve": [
      "요즘 에너지 관리 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "하루를 돌아보면 일의 만족감과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 83,
    "base": "요즘 업무/공부 방식에서 스스로 칭찬할 만한 선택은 무엇이었나요?",
    "reserve": [
      "요즘 알림 설정 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "최근 일주일 기준으로 자기대화과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 84,
    "base": "오늘 비교 습관 관련해 한 문장으로 정리하면 어떻게 말할 수 있을까요?",
    "reserve": [
      "이번 달 정리 시간 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "요즘 패턴을 보면 회복력과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 85,
    "base": "오늘 집중 시간에서 줄이고 싶은 부담 한 가지는 무엇인가요?",
    "reserve": [
      "오늘 계획이 틀어져도 휴대폰 사용 제한를 다시 회복하는 방법은 무엇인가요?",
      "지금 상태를 보면 동기과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 86,
    "base": "이번 달 계획 수정에서 스스로 칭찬할 만한 선택은 무엇이었나요?",
    "reserve": [
      "오늘 계획이 틀어져도 속도 조절를 다시 회복하는 방법은 무엇인가요?",
      "지금 상태를 보면 집중 지속력과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 87,
    "base": "요즘 관계 거리 관련해 한 문장으로 정리하면 어떻게 말할 수 있을까요?",
    "reserve": [
      "지금 계획이 틀어져도 리셋 타이밍를 다시 회복하는 방법은 무엇인가요?",
      "일/공부 맥락에서는 관계 거리과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 88,
    "base": "요즘 퇴근 후 시간에서 줄이고 싶은 부담 한 가지는 무엇인가요?",
    "reserve": [
      "이번 주 계획이 틀어져도 할 일 개수 조절를 다시 회복하는 방법은 무엇인가요?",
      "관계 안에서는 비교 습관과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 89,
    "base": "오늘 결정력 관련해 방해되는 반복 패턴이 있다면 무엇인가요?",
    "reserve": [
      "이번 주 계획이 틀어져도 체력 배분를 다시 회복하는 방법은 무엇인가요?",
      "스트레스가 높을 때는 관계 만족도과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 90,
    "base": "지금 마음 상태 관련해 한 문장으로 정리하면 어떻게 말할 수 있을까요?",
    "reserve": [
      "요즘 계획이 틀어져도 준비 루틴를 다시 회복하는 방법은 무엇인가요?",
      "에너지가 낮을 때는 기대과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 91,
    "base": "이번 달 메모 습관에서 줄이고 싶은 부담 한 가지는 무엇인가요?",
    "reserve": [
      "이번 달 계획이 틀어져도 우선순위 정리를 다시 회복하는 방법은 무엇인가요?",
      "에너지가 낮을 때는 자기 효능감과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 92,
    "base": "요즘 우선순위 정리 관련해 방해되는 반복 패턴이 있다면 무엇인가요?",
    "reserve": [
      "이번 달 계획이 틀어져도 메모 습관를 다시 회복하는 방법은 무엇인가요?",
      "하루를 돌아보면 회복 감각 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 93,
    "base": "오늘 심리적 여유에서 나를 안정시키는 요소는 무엇인가요?",
    "reserve": [
      "오늘 일정 조정 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "최근 일주일 기준으로 내적 기준 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 94,
    "base": "오늘 식사 시간에서 유지하고 싶은 좋은 부분은 무엇인가요?",
    "reserve": [
      "지금 마무리 루틴 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "요즘 패턴을 보면 자기신뢰 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 95,
    "base": "이번 달 작은 성취 관련해 방해되는 반복 패턴이 있다면 무엇인가요?",
    "reserve": [
      "지금 아침 루틴 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "지금 상태를 보면 불안 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 96,
    "base": "요즘 자기 존중에서 나를 안정시키는 요소는 무엇인가요?",
    "reserve": [
      "이번 주 대화 방식 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "지금 상태를 보면 심리적 여유 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 97,
    "base": "이번 주 음악 듣는 시간에서 유지하고 싶은 좋은 부분은 무엇인가요?",
    "reserve": [
      "요즘 중간 점검 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "일/공부 맥락에서는 우선 가치 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 98,
    "base": "오늘 집중력에서 덜 중요한 것을 하나 뺀다면 무엇인가요?",
    "reserve": [
      "요즘 저녁 루틴 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "관계 안에서는 삶의 톤 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 99,
    "base": "지금 감사함에서 나를 안정시키는 요소는 무엇인가요?",
    "reserve": [
      "이번 달 시간 블록 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "스트레스가 높을 때는 안정감 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 100,
    "base": "이번 달 아침 루틴에서 유지하고 싶은 좋은 부분은 무엇인가요?",
    "reserve": [
      "오늘 일정에서 집중 블록 관련해 비워둘 시간은 언제인가요?",
      "스트레스가 높을 때는 의사결정 확신 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 101,
    "base": "이번 주 미루는 습관 개선에서 덜 중요한 것을 하나 뺀다면 무엇인가요?",
    "reserve": [
      "오늘 일정에서 퇴근/하교 이후 시간 관련해 비워둘 시간은 언제인가요?",
      "에너지가 낮을 때는 생활 리듬 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 102,
    "base": "이번 주 안정감 관련해 가장 자주 드는 마음은 무엇인가요?",
    "reserve": [
      "지금 일정에서 기록 방식 관련해 비워둘 시간은 언제인가요?",
      "하루를 돌아보면 오늘의 선택이 방향감에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 103,
    "base": "지금 산책 시간에서 유지하고 싶은 좋은 부분은 무엇인가요?",
    "reserve": [
      "이번 주 일정에서 시작 신호 관련해 비워둘 시간은 언제인가요?",
      "최근 일주일 기준으로 오늘의 선택이 감정 상태에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 104,
    "base": "이번 달 체력 관리에서 덜 중요한 것을 하나 뺀다면 무엇인가요?",
    "reserve": [
      "이번 주 일정에서 회의/수업 준비 관련해 비워둘 시간은 언제인가요?",
      "요즘 패턴을 보면 오늘의 선택이 압박감에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 105,
    "base": "이번 달 자기 신뢰 관련해 가장 자주 드는 마음은 무엇인가요?",
    "reserve": [
      "요즘 일정에서 복귀 규칙 관련해 비워둘 시간은 언제인가요?",
      "요즘 패턴을 보면 오늘의 선택이 정서 안정에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 106,
    "base": "오늘 취미 시간 관련해서 가장 먼저 챙기고 싶은 것은 무엇인가요?",
    "reserve": [
      "요즘 일정에서 작업 순서 관련해 비워둘 시간은 언제인가요?",
      "지금 상태를 보면 오늘의 선택이 학습 몰입도에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 107,
    "base": "지금 에너지 분배에서 덜 중요한 것을 하나 뺀다면 무엇인가요?",
    "reserve": [
      "이번 달 일정에서 집중 환경 관련해 비워둘 시간은 언제인가요?",
      "일/공부 맥락에서는 오늘의 선택이 스트레스에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 108,
    "base": "오늘 불안 다루기 관련해 흔들리는 순간에는 어떤 공통점이 있나요?",
    "reserve": [
      "오늘 작은 완료 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "관계 안에서는 오늘의 선택이 집중력에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 109,
    "base": "요즘 핸드폰 사용 관련해서 가장 먼저 챙기고 싶은 것은 무엇인가요?",
    "reserve": [
      "오늘 방해요소 차단 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "스트레스가 높을 때는 오늘의 선택이 기준에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 110,
    "base": "이번 주 학습 루틴 관련해 지금 당장 시작할 수 있는 가장 쉬운 단계는 무엇인가요?",
    "reserve": [
      "지금 쉬는 시간 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "스트레스가 높을 때는 오늘의 선택이 경계 감각에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 111,
    "base": "이번 주 감정 회복 관련해 흔들리는 순간에는 어떤 공통점이 있나요?",
    "reserve": [
      "이번 주 에너지 관리 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "에너지가 낮을 때는 오늘의 선택이 일의 만족감에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 112,
    "base": "이번 달 이동 시간 관련해서 가장 먼저 챙기고 싶은 것은 무엇인가요?",
    "reserve": [
      "이번 주 알림 설정 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "하루를 돌아보면 자기대화를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 113,
    "base": "요즘 자기 점검 관련해 지금 당장 시작할 수 있는 가장 쉬운 단계는 무엇인가요?",
    "reserve": [
      "요즘 정리 시간 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "최근 일주일 기준으로 회복력를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 114,
    "base": "이번 달 삶의 톤 관련해 흔들리는 순간에는 어떤 공통점이 있나요?",
    "reserve": [
      "이번 달 휴대폰 사용 제한 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "요즘 패턴을 보면 동기를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 115,
    "base": "오늘 주말 계획 관련해서 더 가볍게 갈 수 있는 작은 선택은 무엇인가요?",
    "reserve": [
      "이번 달 속도 조절 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "요즘 패턴을 보면 집중 지속력를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 116,
    "base": "지금 문제 해결 관련해 지금 당장 시작할 수 있는 가장 쉬운 단계는 무엇인가요?",
    "reserve": [
      "오늘 리셋 타이밍가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "지금 상태를 보면 관계 거리를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 117,
    "base": "오늘 소속감 관련해 지키기 위해 내려놓아야 할 것은 무엇인가요?",
    "reserve": [
      "지금 할 일 개수 조절가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "일/공부 맥락에서는 비교 습관를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 118,
    "base": "이번 주 하루 일정 관련해서 더 가볍게 갈 수 있는 작은 선택은 무엇인가요?",
    "reserve": [
      "지금 체력 배분가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "관계 안에서는 관계 만족도를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 119,
    "base": "이번 주 목표 설정 관점에서 가장 먼저 손봐야 할 지점은 무엇인가요?",
    "reserve": [
      "이번 주 준비 루틴가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "스트레스가 높을 때는 기대를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 120,
    "base": "요즘 실망감 관련해 지키기 위해 내려놓아야 할 것은 무엇인가요?",
    "reserve": [
      "요즘 우선순위 정리가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "스트레스가 높을 때는 자기 효능감를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 121,
    "base": "이번 달 휴식 시간 관련해서 더 가볍게 갈 수 있는 작은 선택은 무엇인가요?",
    "reserve": [
      "요즘 메모 습관가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "에너지가 낮을 때는 회복 감각를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 122,
    "base": "요즘 완료 기준 관점에서 가장 먼저 손봐야 할 지점은 무엇인가요?",
    "reserve": [
      "이번 달 일정 조정가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "하루를 돌아보면 내적 기준 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 123,
    "base": "지금 회복 감각 관련해 지키기 위해 내려놓아야 할 것은 무엇인가요?",
    "reserve": [
      "오늘 마무리 루틴 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "최근 일주일 기준으로 자기신뢰 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 124,
    "base": "지금 씻는 시간 관련해서 더 가볍게 갈 수 있는 작은 선택은 무엇인가요?",
    "reserve": [
      "오늘 아침 루틴 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "요즘 패턴을 보면 불안 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 125,
    "base": "지금 실행 습관 관점에서 가장 먼저 손봐야 할 지점은 무엇인가요?",
    "reserve": [
      "지금 대화 방식 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "요즘 패턴을 보면 심리적 여유 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 126,
    "base": "이번 주 대화 태도 관점으로 보면 지금 덜 중요한 것은 무엇인가요?",
    "reserve": [
      "이번 주 중간 점검 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "지금 상태를 보면 우선 가치 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 127,
    "base": "이번 주 출근/등교 준비에서 가장 만족스러웠던 순간은 언제였나요?",
    "reserve": [
      "이번 주 저녁 루틴 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "일/공부 맥락에서는 삶의 톤 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 128,
    "base": "오늘 복기 습관 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "요즘 시간 블록 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "관계 안에서는 안정감 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 129,
    "base": "이번 달 감정 표현 관점으로 보면 지금 덜 중요한 것은 무엇인가요?",
    "reserve": [
      "이번 달 집중 블록 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "관계 안에서는 의사결정 확신 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 130,
    "base": "요즘 커피/차 한 잔에서 가장 만족스러웠던 순간은 언제였나요?",
    "reserve": [
      "이번 달 퇴근/하교 이후 시간 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "스트레스가 높을 때는 생활 리듬 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 131,
    "base": "요즘 시간 관리 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "오늘 계획이 틀어져도 기록 방식를 다시 회복하는 방법은 무엇인가요?",
      "에너지가 낮을 때는 방향감 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 132,
    "base": "지금 관계 만족도 관점으로 보면 지금 덜 중요한 것은 무엇인가요?",
    "reserve": [
      "지금 계획이 틀어져도 시작 신호를 다시 회복하는 방법은 무엇인가요?",
      "하루를 돌아보면 지금의 선택을 감정 상태 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 133,
    "base": "이번 달 자기 전 정리에서 가장 만족스러웠던 순간은 언제였나요?",
    "reserve": [
      "지금 계획이 틀어져도 회의/수업 준비를 다시 회복하는 방법은 무엇인가요?",
      "최근 일주일 기준으로 지금의 선택을 압박감 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 134,
    "base": "이번 달 스트레스 관리 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "이번 주 계획이 틀어져도 복귀 규칙를 다시 회복하는 방법은 무엇인가요?",
      "최근 일주일 기준으로 지금의 선택을 정서 안정 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 135,
    "base": "이번 주 내적 기준 관련해 한 문장으로 정리하면 어떻게 말할 수 있을까요?",
    "reserve": [
      "이번 주 계획이 틀어져도 작업 순서를 다시 회복하는 방법은 무엇인가요?",
      "요즘 패턴을 보면 지금의 선택을 학습 몰입도 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 136,
    "base": "오늘 집 정리 관련해서 조금 더 편해지려면 무엇을 바꾸고 싶나요?",
    "reserve": [
      "요즘 계획이 틀어져도 집중 환경를 다시 회복하는 방법은 무엇인가요?",
      "지금 상태를 보면 지금의 선택을 스트레스 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 137,
    "base": "오늘 기록 습관에서 스스로 칭찬할 만한 선택은 무엇이었나요?",
    "reserve": [
      "이번 달 계획이 틀어져도 작은 완료를 다시 회복하는 방법은 무엇인가요?",
      "일/공부 맥락에서는 지금의 선택을 집중력 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 138,
    "base": "이번 달 외로움 관련해 한 문장으로 정리하면 어떻게 말할 수 있을까요?",
    "reserve": [
      "이번 달 계획이 틀어져도 방해요소 차단를 다시 회복하는 방법은 무엇인가요?",
      "관계 안에서는 지금의 선택을 기준 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 139,
    "base": "이번 주 대화 시간 관련해서 조금 더 편해지려면 무엇을 바꾸고 싶나요?",
    "reserve": [
      "오늘 쉬는 시간 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "관계 안에서는 지금의 선택을 경계 감각 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 140,
    "base": "이번 주 경계 설정에서 스스로 칭찬할 만한 선택은 무엇이었나요?",
    "reserve": [
      "지금 에너지 관리 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "스트레스가 높을 때는 지금의 선택을 일의 만족감 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 141,
    "base": "오늘 기대감에서 나를 안정시키는 요소는 무엇인가요?",
    "reserve": [
      "지금 알림 설정 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "에너지가 낮을 때는 지금의 선택을 자기대화 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 142,
    "base": "이번 달 잠들기 전 시간 관련해서 조금 더 편해지려면 무엇을 바꾸고 싶나요?",
    "reserve": [
      "이번 주 정리 시간 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "하루를 돌아보면 회복력과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 143,
    "base": "이번 달 업무/공부 방식에서 스스로 칭찬할 만한 선택은 무엇이었나요?",
    "reserve": [
      "요즘 휴대폰 사용 제한 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "최근 일주일 기준으로 동기과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 144,
    "base": "요즘 비교 습관에서 나를 안정시키는 요소는 무엇인가요?",
    "reserve": [
      "요즘 속도 조절 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "최근 일주일 기준으로 집중 지속력과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 145,
    "base": "지금 집중 시간 관련해서 조금 더 편해지려면 무엇을 바꾸고 싶나요?",
    "reserve": [
      "이번 달 리셋 타이밍 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "요즘 패턴을 보면 관계 거리과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 146,
    "base": "지금 계획 수정에서 스스로 칭찬할 만한 선택은 무엇이었나요?",
    "reserve": [
      "오늘 일정에서 할 일 개수 조절 관련해 비워둘 시간은 언제인가요?",
      "지금 상태를 보면 비교 습관과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 147,
    "base": "지금 관계 거리에서 나를 안정시키는 요소는 무엇인가요?",
    "reserve": [
      "오늘 일정에서 체력 배분 관련해 비워둘 시간은 언제인가요?",
      "일/공부 맥락에서는 관계 만족도과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 148,
    "base": "이번 주 퇴근 후 시간에서 줄이고 싶은 부담 한 가지는 무엇인가요?",
    "reserve": [
      "지금 일정에서 준비 루틴 관련해 비워둘 시간은 언제인가요?",
      "관계 안에서는 기대과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 149,
    "base": "이번 주 결정력 관련해 방해되는 반복 패턴이 있다면 무엇인가요?",
    "reserve": [
      "이번 주 일정에서 우선순위 정리 관련해 비워둘 시간은 언제인가요?",
      "관계 안에서는 자기 효능감과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 150,
    "base": "이번 주 마음 상태 관련해 가장 자주 드는 마음은 무엇인가요?",
    "reserve": [
      "이번 주 일정에서 메모 습관 관련해 비워둘 시간은 언제인가요?",
      "스트레스가 높을 때는 회복 감각과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 151,
    "base": "요즘 메모 습관에서 줄이고 싶은 부담 한 가지는 무엇인가요?",
    "reserve": [
      "요즘 일정에서 일정 조정 관련해 비워둘 시간은 언제인가요?",
      "에너지가 낮을 때는 내적 기준과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 152,
    "base": "이번 달 우선순위 정리 관련해 방해되는 반복 패턴이 있다면 무엇인가요?",
    "reserve": [
      "이번 달 일정에서 마무리 루틴 관련해 비워둘 시간은 언제인가요?",
      "하루를 돌아보면 자기신뢰 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 153,
    "base": "요즘 심리적 여유 관련해 가장 자주 드는 마음은 무엇인가요?",
    "reserve": [
      "이번 달 일정에서 아침 루틴 관련해 비워둘 시간은 언제인가요?",
      "최근 일주일 기준으로 불안 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 154,
    "base": "지금 식사 시간에서 줄이고 싶은 부담 한 가지는 무엇인가요?",
    "reserve": [
      "오늘 대화 방식 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "최근 일주일 기준으로 심리적 여유 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 155,
    "base": "지금 작은 성취 관련해 방해되는 반복 패턴이 있다면 무엇인가요?",
    "reserve": [
      "지금 중간 점검 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "요즘 패턴을 보면 우선 가치 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 156,
    "base": "지금 자기 존중 관련해 가장 자주 드는 마음은 무엇인가요?",
    "reserve": [
      "지금 저녁 루틴 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "지금 상태를 보면 삶의 톤 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 157,
    "base": "오늘 음악 듣는 시간에서 유지하고 싶은 좋은 부분은 무엇인가요?",
    "reserve": [
      "이번 주 시간 블록 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "일/공부 맥락에서는 안정감 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 158,
    "base": "이번 주 집중력에서 덜 중요한 것을 하나 뺀다면 무엇인가요?",
    "reserve": [
      "요즘 집중 블록 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "일/공부 맥락에서는 의사결정 확신 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 159,
    "base": "이번 주 감사함 관련해 흔들리는 순간에는 어떤 공통점이 있나요?",
    "reserve": [
      "요즘 퇴근/하교 이후 시간 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "관계 안에서는 생활 리듬 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 160,
    "base": "요즘 아침 루틴에서 유지하고 싶은 좋은 부분은 무엇인가요?",
    "reserve": [
      "이번 달 기록 방식 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "스트레스가 높을 때는 방향감 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 161,
    "base": "요즘 미루는 습관 개선에서 덜 중요한 것을 하나 뺀다면 무엇인가요?",
    "reserve": [
      "오늘 시작 신호가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "에너지가 낮을 때는 감정 상태 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 162,
    "base": "이번 달 안정감 관련해 흔들리는 순간에는 어떤 공통점이 있나요?",
    "reserve": [
      "오늘 회의/수업 준비가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "하루를 돌아보면 오늘의 선택이 압박감에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 163,
    "base": "이번 달 산책 시간에서 유지하고 싶은 좋은 부분은 무엇인가요?",
    "reserve": [
      "지금 복귀 규칙가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "하루를 돌아보면 오늘의 선택이 정서 안정에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 164,
    "base": "지금 체력 관리에서 덜 중요한 것을 하나 뺀다면 무엇인가요?",
    "reserve": [
      "지금 작업 순서가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "최근 일주일 기준으로 오늘의 선택이 학습 몰입도에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 165,
    "base": "오늘 자기 신뢰 관련해 지키기 위해 내려놓아야 할 것은 무엇인가요?",
    "reserve": [
      "이번 주 집중 환경가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "요즘 패턴을 보면 오늘의 선택이 스트레스에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 166,
    "base": "지금 취미 시간에서 유지하고 싶은 좋은 부분은 무엇인가요?",
    "reserve": [
      "요즘 작은 완료가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "지금 상태를 보면 오늘의 선택이 집중력에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 167,
    "base": "오늘 에너지 분배 관련해 지금 당장 시작할 수 있는 가장 쉬운 단계는 무엇인가요?",
    "reserve": [
      "요즘 방해요소 차단가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "일/공부 맥락에서는 오늘의 선택이 기준에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 168,
    "base": "요즘 불안 다루기 관련해 지키기 위해 내려놓아야 할 것은 무엇인가요?",
    "reserve": [
      "이번 달 쉬는 시간가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "일/공부 맥락에서는 오늘의 선택이 경계 감각에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 169,
    "base": "이번 주 핸드폰 사용 관련해서 가장 먼저 챙기고 싶은 것은 무엇인가요?",
    "reserve": [
      "오늘 에너지 관리 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "관계 안에서는 오늘의 선택이 일의 만족감에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 170,
    "base": "요즘 학습 루틴 관련해 지금 당장 시작할 수 있는 가장 쉬운 단계는 무엇인가요?",
    "reserve": [
      "오늘 알림 설정 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "스트레스가 높을 때는 오늘의 선택이 자기대화에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 171,
    "base": "이번 달 감정 회복 관련해 지키기 위해 내려놓아야 할 것은 무엇인가요?",
    "reserve": [
      "지금 정리 시간 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "에너지가 낮을 때는 오늘의 선택이 회복력에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 172,
    "base": "요즘 이동 시간 관련해서 가장 먼저 챙기고 싶은 것은 무엇인가요?",
    "reserve": [
      "이번 주 휴대폰 사용 제한 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "하루를 돌아보면 동기를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 173,
    "base": "이번 달 자기 점검 관련해 지금 당장 시작할 수 있는 가장 쉬운 단계는 무엇인가요?",
    "reserve": [
      "이번 주 속도 조절 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "하루를 돌아보면 집중 지속력를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 174,
    "base": "오늘 삶의 톤 관점으로 보면 지금 덜 중요한 것은 무엇인가요?",
    "reserve": [
      "요즘 리셋 타이밍 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "최근 일주일 기준으로 관계 거리를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 175,
    "base": "지금 주말 계획 관련해서 가장 먼저 챙기고 싶은 것은 무엇인가요?",
    "reserve": [
      "이번 달 할 일 개수 조절 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "요즘 패턴을 보면 비교 습관를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 176,
    "base": "오늘 문제 해결 관점에서 가장 먼저 손봐야 할 지점은 무엇인가요?",
    "reserve": [
      "이번 달 체력 배분 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "지금 상태를 보면 관계 만족도를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 177,
    "base": "요즘 소속감 관점으로 보면 지금 덜 중요한 것은 무엇인가요?",
    "reserve": [
      "오늘 계획이 틀어져도 준비 루틴를 다시 회복하는 방법은 무엇인가요?",
      "일/공부 맥락에서는 기대를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 178,
    "base": "오늘 하루 일정 관련해서 더 가볍게 갈 수 있는 작은 선택은 무엇인가요?",
    "reserve": [
      "지금 계획이 틀어져도 우선순위 정리를 다시 회복하는 방법은 무엇인가요?",
      "일/공부 맥락에서는 자기 효능감를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 179,
    "base": "요즘 목표 설정 관점에서 가장 먼저 손봐야 할 지점은 무엇인가요?",
    "reserve": [
      "지금 계획이 틀어져도 메모 습관를 다시 회복하는 방법은 무엇인가요?",
      "관계 안에서는 회복 감각를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 180,
    "base": "지금 실망감 관점으로 보면 지금 덜 중요한 것은 무엇인가요?",
    "reserve": [
      "이번 주 계획이 틀어져도 일정 조정를 다시 회복하는 방법은 무엇인가요?",
      "스트레스가 높을 때는 내적 기준를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 181,
    "base": "요즘 휴식 시간 관련해서 더 가볍게 갈 수 있는 작은 선택은 무엇인가요?",
    "reserve": [
      "요즘 계획이 틀어져도 마무리 루틴를 다시 회복하는 방법은 무엇인가요?",
      "에너지가 낮을 때는 자기신뢰를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 182,
    "base": "이번 달 완료 기준 관점에서 가장 먼저 손봐야 할 지점은 무엇인가요?",
    "reserve": [
      "요즘 계획이 틀어져도 아침 루틴를 다시 회복하는 방법은 무엇인가요?",
      "하루를 돌아보면 불안 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 183,
    "base": "이번 주 회복 감각 관련해 한 문장으로 정리하면 어떻게 말할 수 있을까요?",
    "reserve": [
      "이번 달 계획이 틀어져도 대화 방식를 다시 회복하는 방법은 무엇인가요?",
      "하루를 돌아보면 심리적 여유 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 184,
    "base": "이번 달 씻는 시간 관련해서 더 가볍게 갈 수 있는 작은 선택은 무엇인가요?",
    "reserve": [
      "오늘 중간 점검 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "최근 일주일 기준으로 우선 가치 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 185,
    "base": "오늘 실행 습관 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "오늘 저녁 루틴 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "요즘 패턴을 보면 삶의 톤 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 186,
    "base": "이번 달 대화 태도 관련해 한 문장으로 정리하면 어떻게 말할 수 있을까요?",
    "reserve": [
      "지금 시간 블록 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "지금 상태를 보면 안정감 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 187,
    "base": "오늘 출근/등교 준비에서 가장 만족스러웠던 순간은 언제였나요?",
    "reserve": [
      "이번 주 집중 블록 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "지금 상태를 보면 의사결정 확신 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 188,
    "base": "이번 주 복기 습관 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "이번 주 퇴근/하교 이후 시간 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "일/공부 맥락에서는 생활 리듬 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 189,
    "base": "오늘 감정 표현에서 나를 안정시키는 요소는 무엇인가요?",
    "reserve": [
      "요즘 기록 방식 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "관계 안에서는 방향감 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 190,
    "base": "이번 주 커피/차 한 잔에서 가장 만족스러웠던 순간은 언제였나요?",
    "reserve": [
      "이번 달 시작 신호 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "스트레스가 높을 때는 감정 상태 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 191,
    "base": "이번 달 시간 관리 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "이번 달 회의/수업 준비 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "에너지가 낮을 때는 압박감 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 192,
    "base": "이번 주 관계 만족도에서 나를 안정시키는 요소는 무엇인가요?",
    "reserve": [
      "오늘 일정에서 복귀 규칙 관련해 비워둘 시간은 언제인가요?",
      "에너지가 낮을 때는 정서 안정 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 193,
    "base": "요즘 자기 전 정리에서 가장 만족스러웠던 순간은 언제였나요?",
    "reserve": [
      "오늘 일정에서 작업 순서 관련해 비워둘 시간은 언제인가요?",
      "하루를 돌아보면 지금의 선택을 학습 몰입도 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 194,
    "base": "지금 스트레스 관리 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "지금 일정에서 집중 환경 관련해 비워둘 시간은 언제인가요?",
      "최근 일주일 기준으로 지금의 선택을 스트레스 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 195,
    "base": "이번 달 내적 기준에서 나를 안정시키는 요소는 무엇인가요?",
    "reserve": [
      "이번 주 일정에서 작은 완료 관련해 비워둘 시간은 언제인가요?",
      "요즘 패턴을 보면 지금의 선택을 집중력 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 196,
    "base": "지금 집 정리에서 가장 만족스러웠던 순간은 언제였나요?",
    "reserve": [
      "이번 주 일정에서 방해요소 차단 관련해 비워둘 시간은 언제인가요?",
      "지금 상태를 보면 지금의 선택을 기준 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 197,
    "base": "이번 주 기록 습관에서 스스로 칭찬할 만한 선택은 무엇이었나요?",
    "reserve": [
      "요즘 일정에서 쉬는 시간 관련해 비워둘 시간은 언제인가요?",
      "지금 상태를 보면 지금의 선택을 경계 감각 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 198,
    "base": "오늘 외로움 관련해 가장 자주 드는 마음은 무엇인가요?",
    "reserve": [
      "이번 달 일정에서 에너지 관리 관련해 비워둘 시간은 언제인가요?",
      "일/공부 맥락에서는 지금의 선택을 일의 만족감 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 199,
    "base": "오늘 대화 시간 관련해서 조금 더 편해지려면 무엇을 바꾸고 싶나요?",
    "reserve": [
      "이번 달 일정에서 알림 설정 관련해 비워둘 시간은 언제인가요?",
      "관계 안에서는 지금의 선택을 자기대화 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 200,
    "base": "요즘 경계 설정에서 스스로 칭찬할 만한 선택은 무엇이었나요?",
    "reserve": [
      "오늘 정리 시간 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "스트레스가 높을 때는 지금의 선택을 회복력 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 201,
    "base": "요즘 기대감 관련해 가장 자주 드는 마음은 무엇인가요?",
    "reserve": [
      "지금 휴대폰 사용 제한 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "에너지가 낮을 때는 지금의 선택을 동기 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 202,
    "base": "요즘 잠들기 전 시간 관련해서 조금 더 편해지려면 무엇을 바꾸고 싶나요?",
    "reserve": [
      "지금 속도 조절 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "에너지가 낮을 때는 지금의 선택을 집중 지속력 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 203,
    "base": "지금 업무/공부 방식에서 스스로 칭찬할 만한 선택은 무엇이었나요?",
    "reserve": [
      "이번 주 리셋 타이밍 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "하루를 돌아보면 관계 거리과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 204,
    "base": "지금 비교 습관 관련해 가장 자주 드는 마음은 무엇인가요?",
    "reserve": [
      "요즘 할 일 개수 조절 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "최근 일주일 기준으로 비교 습관과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 205,
    "base": "이번 달 집중 시간 관련해서 조금 더 편해지려면 무엇을 바꾸고 싶나요?",
    "reserve": [
      "요즘 체력 배분 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "요즘 패턴을 보면 관계 만족도과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 206,
    "base": "오늘 계획 수정 관련해 방해되는 반복 패턴이 있다면 무엇인가요?",
    "reserve": [
      "이번 달 준비 루틴 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "지금 상태를 보면 기대과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 207,
    "base": "이번 주 관계 거리 관련해 흔들리는 순간에는 어떤 공통점이 있나요?",
    "reserve": [
      "오늘 우선순위 정리가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "지금 상태를 보면 자기 효능감과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 208,
    "base": "오늘 퇴근 후 시간에서 줄이고 싶은 부담 한 가지는 무엇인가요?",
    "reserve": [
      "오늘 메모 습관가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "일/공부 맥락에서는 회복 감각과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 209,
    "base": "요즘 결정력 관련해 방해되는 반복 패턴이 있다면 무엇인가요?",
    "reserve": [
      "지금 일정 조정가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "관계 안에서는 내적 기준과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 210,
    "base": "이번 달 마음 상태 관련해 흔들리는 순간에는 어떤 공통점이 있나요?",
    "reserve": [
      "이번 주 마무리 루틴가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "스트레스가 높을 때는 자기신뢰과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 211,
    "base": "이번 주 메모 습관에서 줄이고 싶은 부담 한 가지는 무엇인가요?",
    "reserve": [
      "이번 주 아침 루틴가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "에너지가 낮을 때는 불안과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 212,
    "base": "지금 우선순위 정리 관련해 방해되는 반복 패턴이 있다면 무엇인가요?",
    "reserve": [
      "요즘 대화 방식가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "에너지가 낮을 때는 심리적 여유과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 213,
    "base": "지금 심리적 여유 관련해 흔들리는 순간에는 어떤 공통점이 있나요?",
    "reserve": [
      "이번 달 중간 점검가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "하루를 돌아보면 우선 가치 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 214,
    "base": "이번 달 식사 시간에서 줄이고 싶은 부담 한 가지는 무엇인가요?",
    "reserve": [
      "이번 달 저녁 루틴가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "최근 일주일 기준으로 삶의 톤 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 215,
    "base": "오늘 작은 성취에서 덜 중요한 것을 하나 뺀다면 무엇인가요?",
    "reserve": [
      "오늘 시간 블록 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "요즘 패턴을 보면 안정감 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 216,
    "base": "이번 주 자기 존중 관련해 지키기 위해 내려놓아야 할 것은 무엇인가요?",
    "reserve": [
      "지금 집중 블록 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "요즘 패턴을 보면 의사결정 확신 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 217,
    "base": "지금 음악 듣는 시간에서 줄이고 싶은 부담 한 가지는 무엇인가요?",
    "reserve": [
      "지금 퇴근/하교 이후 시간 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "지금 상태를 보면 생활 리듬 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 218,
    "base": "요즘 집중력에서 덜 중요한 것을 하나 뺀다면 무엇인가요?",
    "reserve": [
      "이번 주 기록 방식 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "일/공부 맥락에서는 방향감 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 219,
    "base": "이번 달 감사함 관련해 지키기 위해 내려놓아야 할 것은 무엇인가요?",
    "reserve": [
      "요즘 시작 신호 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "관계 안에서는 감정 상태 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 220,
    "base": "이번 주 아침 루틴에서 유지하고 싶은 좋은 부분은 무엇인가요?",
    "reserve": [
      "요즘 회의/수업 준비 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "스트레스가 높을 때는 압박감 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 221,
    "base": "이번 달 미루는 습관 개선에서 덜 중요한 것을 하나 뺀다면 무엇인가요?",
    "reserve": [
      "이번 달 복귀 규칙 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "스트레스가 높을 때는 정서 안정 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 222,
    "base": "오늘 안정감 관점으로 보면 지금 덜 중요한 것은 무엇인가요?",
    "reserve": [
      "이번 달 작업 순서 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "에너지가 낮을 때는 학습 몰입도 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 223,
    "base": "요즘 산책 시간에서 유지하고 싶은 좋은 부분은 무엇인가요?",
    "reserve": [
      "오늘 계획이 틀어져도 집중 환경를 다시 회복하는 방법은 무엇인가요?",
      "하루를 돌아보면 오늘의 선택이 스트레스에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 224,
    "base": "오늘 체력 관리 관련해 지금 당장 시작할 수 있는 가장 쉬운 단계는 무엇인가요?",
    "reserve": [
      "지금 계획이 틀어져도 작은 완료를 다시 회복하는 방법은 무엇인가요?",
      "최근 일주일 기준으로 오늘의 선택이 집중력에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 225,
    "base": "요즘 자기 신뢰 관점으로 보면 지금 덜 중요한 것은 무엇인가요?",
    "reserve": [
      "지금 계획이 틀어져도 방해요소 차단를 다시 회복하는 방법은 무엇인가요?",
      "요즘 패턴을 보면 오늘의 선택이 기준에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 226,
    "base": "이번 달 취미 시간에서 유지하고 싶은 좋은 부분은 무엇인가요?",
    "reserve": [
      "이번 주 계획이 틀어져도 쉬는 시간를 다시 회복하는 방법은 무엇인가요?",
      "요즘 패턴을 보면 오늘의 선택이 경계 감각에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 227,
    "base": "이번 주 에너지 분배 관련해 지금 당장 시작할 수 있는 가장 쉬운 단계는 무엇인가요?",
    "reserve": [
      "요즘 계획이 틀어져도 에너지 관리를 다시 회복하는 방법은 무엇인가요?",
      "지금 상태를 보면 오늘의 선택이 일의 만족감에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 228,
    "base": "지금 불안 다루기 관점으로 보면 지금 덜 중요한 것은 무엇인가요?",
    "reserve": [
      "요즘 계획이 틀어져도 알림 설정를 다시 회복하는 방법은 무엇인가요?",
      "일/공부 맥락에서는 오늘의 선택이 자기대화에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 229,
    "base": "오늘 핸드폰 사용 관련해서 가장 먼저 챙기고 싶은 것은 무엇인가요?",
    "reserve": [
      "이번 달 계획이 틀어져도 정리 시간를 다시 회복하는 방법은 무엇인가요?",
      "관계 안에서는 오늘의 선택이 회복력에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 230,
    "base": "이번 달 학습 루틴 관련해 지금 당장 시작할 수 있는 가장 쉬운 단계는 무엇인가요?",
    "reserve": [
      "오늘 휴대폰 사용 제한 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "스트레스가 높을 때는 오늘의 선택이 동기에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 231,
    "base": "오늘 감정 회복 관련해 한 문장으로 정리하면 어떻게 말할 수 있을까요?",
    "reserve": [
      "오늘 속도 조절 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "스트레스가 높을 때는 오늘의 선택이 집중 지속력에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 232,
    "base": "이번 주 이동 시간 관련해서 가장 먼저 챙기고 싶은 것은 무엇인가요?",
    "reserve": [
      "지금 리셋 타이밍 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "에너지가 낮을 때는 오늘의 선택이 관계 거리에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 233,
    "base": "지금 자기 점검 관련해 지금 당장 시작할 수 있는 가장 쉬운 단계는 무엇인가요?",
    "reserve": [
      "이번 주 할 일 개수 조절 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "하루를 돌아보면 비교 습관를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 234,
    "base": "요즘 삶의 톤 관련해 한 문장으로 정리하면 어떻게 말할 수 있을까요?",
    "reserve": [
      "이번 주 체력 배분 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "최근 일주일 기준으로 관계 만족도를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 235,
    "base": "이번 달 주말 계획 관련해서 가장 먼저 챙기고 싶은 것은 무엇인가요?",
    "reserve": [
      "요즘 준비 루틴 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "요즘 패턴을 보면 기대를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 236,
    "base": "이번 주 문제 해결 관점에서 가장 먼저 손봐야 할 지점은 무엇인가요?",
    "reserve": [
      "이번 달 우선순위 정리 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "요즘 패턴을 보면 자기 효능감를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 237,
    "base": "지금 소속감 관련해 한 문장으로 정리하면 어떻게 말할 수 있을까요?",
    "reserve": [
      "이번 달 메모 습관 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "지금 상태를 보면 회복 감각를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 238,
    "base": "지금 하루 일정 관련해서 가장 먼저 챙기고 싶은 것은 무엇인가요?",
    "reserve": [
      "오늘 일정에서 일정 조정 관련해 비워둘 시간은 언제인가요?",
      "일/공부 맥락에서는 내적 기준를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 239,
    "base": "이번 달 목표 설정 관점에서 가장 먼저 손봐야 할 지점은 무엇인가요?",
    "reserve": [
      "지금 일정에서 마무리 루틴 관련해 비워둘 시간은 언제인가요?",
      "관계 안에서는 자기신뢰를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 240,
    "base": "이번 주 실망감에서 나를 안정시키는 요소는 무엇인가요?",
    "reserve": [
      "지금 일정에서 아침 루틴 관련해 비워둘 시간은 언제인가요?",
      "스트레스가 높을 때는 불안를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 241,
    "base": "이번 주 휴식 시간 관련해서 더 가볍게 갈 수 있는 작은 선택은 무엇인가요?",
    "reserve": [
      "이번 주 일정에서 대화 방식 관련해 비워둘 시간은 언제인가요?",
      "스트레스가 높을 때는 심리적 여유를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 242,
    "base": "지금 완료 기준 관점에서 가장 먼저 손봐야 할 지점은 무엇인가요?",
    "reserve": [
      "요즘 일정에서 중간 점검 관련해 비워둘 시간은 언제인가요?",
      "에너지가 낮을 때는 우선 가치를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 243,
    "base": "이번 달 회복 감각에서 나를 안정시키는 요소는 무엇인가요?",
    "reserve": [
      "요즘 일정에서 저녁 루틴 관련해 비워둘 시간은 언제인가요?",
      "하루를 돌아보면 삶의 톤 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 244,
    "base": "요즘 씻는 시간 관련해서 더 가볍게 갈 수 있는 작은 선택은 무엇인가요?",
    "reserve": [
      "이번 달 일정에서 시간 블록 관련해 비워둘 시간은 언제인가요?",
      "최근 일주일 기준으로 안정감 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 245,
    "base": "이번 주 실행 습관 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "오늘 집중 블록 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "최근 일주일 기준으로 의사결정 확신 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 246,
    "base": "오늘 대화 태도 관련해 가장 자주 드는 마음은 무엇인가요?",
    "reserve": [
      "오늘 퇴근/하교 이후 시간 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "요즘 패턴을 보면 생활 리듬 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 247,
    "base": "지금 출근/등교 준비 관련해서 더 가볍게 갈 수 있는 작은 선택은 무엇인가요?",
    "reserve": [
      "지금 기록 방식 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "지금 상태를 보면 방향감 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 248,
    "base": "요즘 복기 습관 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "이번 주 시작 신호 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "일/공부 맥락에서는 감정 상태 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 249,
    "base": "요즘 감정 표현 관련해 가장 자주 드는 마음은 무엇인가요?",
    "reserve": [
      "이번 주 회의/수업 준비 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "관계 안에서는 압박감 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 250,
    "base": "오늘 커피/차 한 잔에서 가장 만족스러웠던 순간은 언제였나요?",
    "reserve": [
      "요즘 복귀 규칙 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "관계 안에서는 정서 안정 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 251,
    "base": "지금 시간 관리 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "요즘 작업 순서 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "스트레스가 높을 때는 학습 몰입도 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 252,
    "base": "이번 달 관계 만족도 관련해 가장 자주 드는 마음은 무엇인가요?",
    "reserve": [
      "이번 달 집중 환경 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "에너지가 낮을 때는 스트레스 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 253,
    "base": "이번 주 자기 전 정리에서 가장 만족스러웠던 순간은 언제였나요?",
    "reserve": [
      "오늘 작은 완료가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "하루를 돌아보면 지금의 선택을 집중력 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 254,
    "base": "오늘 스트레스 관리에서 스스로 칭찬할 만한 선택은 무엇이었나요?",
    "reserve": [
      "오늘 방해요소 차단가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "최근 일주일 기준으로 지금의 선택을 기준 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 255,
    "base": "오늘 내적 기준 관련해 흔들리는 순간에는 어떤 공통점이 있나요?",
    "reserve": [
      "지금 쉬는 시간가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "최근 일주일 기준으로 지금의 선택을 경계 감각 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 256,
    "base": "이번 달 집 정리에서 가장 만족스러웠던 순간은 언제였나요?",
    "reserve": [
      "이번 주 에너지 관리가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "요즘 패턴을 보면 지금의 선택을 일의 만족감 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 257,
    "base": "요즘 기록 습관에서 스스로 칭찬할 만한 선택은 무엇이었나요?",
    "reserve": [
      "이번 주 알림 설정가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "지금 상태를 보면 지금의 선택을 자기대화 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 258,
    "base": "요즘 외로움 관련해 흔들리는 순간에는 어떤 공통점이 있나요?",
    "reserve": [
      "요즘 정리 시간가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "일/공부 맥락에서는 지금의 선택을 회복력 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 259,
    "base": "지금 대화 시간에서 가장 만족스러웠던 순간은 언제였나요?",
    "reserve": [
      "이번 달 휴대폰 사용 제한가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "관계 안에서는 지금의 선택을 동기 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 260,
    "base": "이번 달 경계 설정에서 스스로 칭찬할 만한 선택은 무엇이었나요?",
    "reserve": [
      "이번 달 속도 조절가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "관계 안에서는 지금의 선택을 집중 지속력 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 261,
    "base": "지금 기대감 관련해 흔들리는 순간에는 어떤 공통점이 있나요?",
    "reserve": [
      "오늘 리셋 타이밍 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "스트레스가 높을 때는 지금의 선택을 관계 거리 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 262,
    "base": "이번 주 잠들기 전 시간 관련해서 조금 더 편해지려면 무엇을 바꾸고 싶나요?",
    "reserve": [
      "지금 할 일 개수 조절 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "에너지가 낮을 때는 지금의 선택을 비교 습관 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 263,
    "base": "오늘 업무/공부 방식 관련해 방해되는 반복 패턴이 있다면 무엇인가요?",
    "reserve": [
      "지금 체력 배분 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "하루를 돌아보면 관계 만족도과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 264,
    "base": "이번 주 비교 습관 관련해 지키기 위해 내려놓아야 할 것은 무엇인가요?",
    "reserve": [
      "이번 주 준비 루틴 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "최근 일주일 기준으로 기대과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 265,
    "base": "요즘 집중 시간 관련해서 조금 더 편해지려면 무엇을 바꾸고 싶나요?",
    "reserve": [
      "요즘 우선순위 정리 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "최근 일주일 기준으로 자기 효능감과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 266,
    "base": "이번 주 계획 수정 관련해 방해되는 반복 패턴이 있다면 무엇인가요?",
    "reserve": [
      "요즘 메모 습관 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "요즘 패턴을 보면 회복 감각과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 267,
    "base": "이번 달 관계 거리 관련해 지키기 위해 내려놓아야 할 것은 무엇인가요?",
    "reserve": [
      "이번 달 일정 조정 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "지금 상태를 보면 내적 기준과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 268,
    "base": "지금 퇴근 후 시간 관련해서 조금 더 편해지려면 무엇을 바꾸고 싶나요?",
    "reserve": [
      "오늘 계획이 틀어져도 마무리 루틴를 다시 회복하는 방법은 무엇인가요?",
      "일/공부 맥락에서는 자기신뢰과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 269,
    "base": "이번 달 결정력 관련해 방해되는 반복 패턴이 있다면 무엇인가요?",
    "reserve": [
      "오늘 계획이 틀어져도 아침 루틴를 다시 회복하는 방법은 무엇인가요?",
      "관계 안에서는 불안과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 270,
    "base": "오늘 마음 상태 관점으로 보면 지금 덜 중요한 것은 무엇인가요?",
    "reserve": [
      "지금 계획이 틀어져도 대화 방식를 다시 회복하는 방법은 무엇인가요?",
      "관계 안에서는 심리적 여유과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 271,
    "base": "오늘 메모 습관에서 줄이고 싶은 부담 한 가지는 무엇인가요?",
    "reserve": [
      "이번 주 계획이 틀어져도 중간 점검를 다시 회복하는 방법은 무엇인가요?",
      "스트레스가 높을 때는 우선 가치과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 272,
    "base": "오늘 우선순위 정리에서 덜 중요한 것을 하나 뺀다면 무엇인가요?",
    "reserve": [
      "이번 주 계획이 틀어져도 저녁 루틴를 다시 회복하는 방법은 무엇인가요?",
      "에너지가 낮을 때는 삶의 톤과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 273,
    "base": "이번 주 심리적 여유 관점으로 보면 지금 덜 중요한 것은 무엇인가요?",
    "reserve": [
      "요즘 계획이 틀어져도 시간 블록를 다시 회복하는 방법은 무엇인가요?",
      "하루를 돌아보면 안정감 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 274,
    "base": "요즘 식사 시간에서 줄이고 싶은 부담 한 가지는 무엇인가요?",
    "reserve": [
      "이번 달 계획이 틀어져도 집중 블록를 다시 회복하는 방법은 무엇인가요?",
      "하루를 돌아보면 의사결정 확신 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 275,
    "base": "이번 주 작은 성취에서 덜 중요한 것을 하나 뺀다면 무엇인가요?",
    "reserve": [
      "이번 달 계획이 틀어져도 퇴근/하교 이후 시간를 다시 회복하는 방법은 무엇인가요?",
      "최근 일주일 기준으로 생활 리듬 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 276,
    "base": "이번 달 자기 존중 관점으로 보면 지금 덜 중요한 것은 무엇인가요?",
    "reserve": [
      "오늘 기록 방식 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "요즘 패턴을 보면 방향감 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 277,
    "base": "이번 달 음악 듣는 시간에서 줄이고 싶은 부담 한 가지는 무엇인가요?",
    "reserve": [
      "지금 시작 신호 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "지금 상태를 보면 감정 상태 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 278,
    "base": "이번 달 집중력에서 덜 중요한 것을 하나 뺀다면 무엇인가요?",
    "reserve": [
      "지금 회의/수업 준비 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "일/공부 맥락에서는 압박감 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 279,
    "base": "오늘 감사함 관련해 한 문장으로 정리하면 어떻게 말할 수 있을까요?",
    "reserve": [
      "이번 주 복귀 규칙 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "일/공부 맥락에서는 정서 안정 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 280,
    "base": "오늘 아침 루틴에서 유지하고 싶은 좋은 부분은 무엇인가요?",
    "reserve": [
      "이번 주 작업 순서 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "관계 안에서는 학습 몰입도 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 281,
    "base": "지금 미루는 습관 개선에서 덜 중요한 것을 하나 뺀다면 무엇인가요?",
    "reserve": [
      "요즘 집중 환경 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "스트레스가 높을 때는 스트레스 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 282,
    "base": "요즘 안정감 관련해 한 문장으로 정리하면 어떻게 말할 수 있을까요?",
    "reserve": [
      "이번 달 작은 완료 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "에너지가 낮을 때는 집중력 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 283,
    "base": "이번 주 산책 시간에서 유지하고 싶은 좋은 부분은 무엇인가요?",
    "reserve": [
      "이번 달 방해요소 차단 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "하루를 돌아보면 오늘의 선택이 기준에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 284,
    "base": "이번 주 체력 관리 관련해 지금 당장 시작할 수 있는 가장 쉬운 단계는 무엇인가요?",
    "reserve": [
      "오늘 일정에서 쉬는 시간 관련해 비워둘 시간은 언제인가요?",
      "하루를 돌아보면 오늘의 선택이 경계 감각에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 285,
    "base": "지금 자기 신뢰 관련해 한 문장으로 정리하면 어떻게 말할 수 있을까요?",
    "reserve": [
      "지금 일정에서 에너지 관리 관련해 비워둘 시간은 언제인가요?",
      "최근 일주일 기준으로 오늘의 선택이 일의 만족감에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 286,
    "base": "요즘 취미 시간에서 유지하고 싶은 좋은 부분은 무엇인가요?",
    "reserve": [
      "지금 일정에서 알림 설정 관련해 비워둘 시간은 언제인가요?",
      "요즘 패턴을 보면 오늘의 선택이 자기대화에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 287,
    "base": "요즘 에너지 분배 관련해 지금 당장 시작할 수 있는 가장 쉬운 단계는 무엇인가요?",
    "reserve": [
      "이번 주 일정에서 정리 시간 관련해 비워둘 시간은 언제인가요?",
      "지금 상태를 보면 오늘의 선택이 회복력에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 288,
    "base": "이번 주 불안 다루기에서 나를 안정시키는 요소는 무엇인가요?",
    "reserve": [
      "요즘 일정에서 휴대폰 사용 제한 관련해 비워둘 시간은 언제인가요?",
      "일/공부 맥락에서는 오늘의 선택이 동기에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 289,
    "base": "지금 핸드폰 사용에서 유지하고 싶은 좋은 부분은 무엇인가요?",
    "reserve": [
      "요즘 일정에서 속도 조절 관련해 비워둘 시간은 언제인가요?",
      "일/공부 맥락에서는 오늘의 선택이 집중 지속력에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 290,
    "base": "지금 학습 루틴 관련해 지금 당장 시작할 수 있는 가장 쉬운 단계는 무엇인가요?",
    "reserve": [
      "이번 달 일정에서 리셋 타이밍 관련해 비워둘 시간은 언제인가요?",
      "관계 안에서는 오늘의 선택이 관계 거리에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 291,
    "base": "요즘 감정 회복에서 나를 안정시키는 요소는 무엇인가요?",
    "reserve": [
      "오늘 할 일 개수 조절 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "스트레스가 높을 때는 오늘의 선택이 비교 습관에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 292,
    "base": "오늘 이동 시간 관련해서 가장 먼저 챙기고 싶은 것은 무엇인가요?",
    "reserve": [
      "오늘 체력 배분 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "에너지가 낮을 때는 오늘의 선택이 관계 만족도에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 293,
    "base": "오늘 자기 점검 관점에서 가장 먼저 손봐야 할 지점은 무엇인가요?",
    "reserve": [
      "지금 준비 루틴 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "하루를 돌아보면 기대를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 294,
    "base": "지금 삶의 톤에서 나를 안정시키는 요소는 무엇인가요?",
    "reserve": [
      "이번 주 우선순위 정리 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "하루를 돌아보면 자기 효능감를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 295,
    "base": "요즘 주말 계획 관련해서 가장 먼저 챙기고 싶은 것은 무엇인가요?",
    "reserve": [
      "이번 주 메모 습관 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "최근 일주일 기준으로 회복 감각를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 296,
    "base": "요즘 문제 해결 관점에서 가장 먼저 손봐야 할 지점은 무엇인가요?",
    "reserve": [
      "요즘 일정 조정 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "요즘 패턴을 보면 내적 기준를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 297,
    "base": "이번 주 소속감 관련해 가장 자주 드는 마음은 무엇인가요?",
    "reserve": [
      "이번 달 마무리 루틴 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "지금 상태를 보면 자기신뢰를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 298,
    "base": "이번 달 하루 일정 관련해서 가장 먼저 챙기고 싶은 것은 무엇인가요?",
    "reserve": [
      "이번 달 아침 루틴 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "일/공부 맥락에서는 불안를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 299,
    "base": "지금 목표 설정 관점에서 가장 먼저 손봐야 할 지점은 무엇인가요?",
    "reserve": [
      "오늘 대화 방식가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "일/공부 맥락에서는 심리적 여유를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 300,
    "base": "이번 달 실망감 관련해 가장 자주 드는 마음은 무엇인가요?",
    "reserve": [
      "지금 중간 점검가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "관계 안에서는 우선 가치를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 301,
    "base": "오늘 휴식 시간 관련해서 더 가볍게 갈 수 있는 작은 선택은 무엇인가요?",
    "reserve": [
      "지금 저녁 루틴가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "스트레스가 높을 때는 삶의 톤를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 302,
    "base": "오늘 완료 기준 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "이번 주 시간 블록가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "에너지가 낮을 때는 안정감를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 303,
    "base": "오늘 회복 감각 관련해 흔들리는 순간에는 어떤 공통점이 있나요?",
    "reserve": [
      "요즘 집중 블록가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "에너지가 낮을 때는 의사결정 확신를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 304,
    "base": "이번 주 씻는 시간 관련해서 더 가볍게 갈 수 있는 작은 선택은 무엇인가요?",
    "reserve": [
      "요즘 퇴근/하교 이후 시간가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "하루를 돌아보면 생활 리듬 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 305,
    "base": "요즘 실행 습관 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "이번 달 기록 방식가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "최근 일주일 기준으로 방향감 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 306,
    "base": "요즘 대화 태도 관련해 흔들리는 순간에는 어떤 공통점이 있나요?",
    "reserve": [
      "오늘 시작 신호 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "요즘 패턴을 보면 감정 상태 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 307,
    "base": "이번 달 출근/등교 준비 관련해서 더 가볍게 갈 수 있는 작은 선택은 무엇인가요?",
    "reserve": [
      "오늘 회의/수업 준비 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "지금 상태를 보면 압박감 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 308,
    "base": "이번 달 복기 습관 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "지금 복귀 규칙 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "지금 상태를 보면 정서 안정 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 309,
    "base": "지금 감정 표현 관련해 흔들리는 순간에는 어떤 공통점이 있나요?",
    "reserve": [
      "지금 작업 순서 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "일/공부 맥락에서는 학습 몰입도 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 310,
    "base": "지금 커피/차 한 잔 관련해서 더 가볍게 갈 수 있는 작은 선택은 무엇인가요?",
    "reserve": [
      "이번 주 집중 환경 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "관계 안에서는 스트레스 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 311,
    "base": "오늘 시간 관리에서 스스로 칭찬할 만한 선택은 무엇이었나요?",
    "reserve": [
      "요즘 작은 완료 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "스트레스가 높을 때는 집중력 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 312,
    "base": "오늘 관계 만족도 관련해 지키기 위해 내려놓아야 할 것은 무엇인가요?",
    "reserve": [
      "요즘 방해요소 차단 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "에너지가 낮을 때는 기준 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 313,
    "base": "오늘 자기 전 정리에서 가장 만족스러웠던 순간은 언제였나요?",
    "reserve": [
      "이번 달 쉬는 시간 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "에너지가 낮을 때는 경계 감각 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 314,
    "base": "이번 주 스트레스 관리에서 스스로 칭찬할 만한 선택은 무엇이었나요?",
    "reserve": [
      "오늘 계획이 틀어져도 에너지 관리를 다시 회복하는 방법은 무엇인가요?",
      "하루를 돌아보면 지금의 선택을 일의 만족감 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 315,
    "base": "요즘 내적 기준 관련해 지키기 위해 내려놓아야 할 것은 무엇인가요?",
    "reserve": [
      "오늘 계획이 틀어져도 알림 설정를 다시 회복하는 방법은 무엇인가요?",
      "최근 일주일 기준으로 지금의 선택을 자기대화 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 316,
    "base": "요즘 집 정리에서 가장 만족스러웠던 순간은 언제였나요?",
    "reserve": [
      "지금 계획이 틀어져도 정리 시간를 다시 회복하는 방법은 무엇인가요?",
      "요즘 패턴을 보면 지금의 선택을 회복력 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 317,
    "base": "이번 달 기록 습관에서 스스로 칭찬할 만한 선택은 무엇이었나요?",
    "reserve": [
      "이번 주 계획이 틀어져도 휴대폰 사용 제한를 다시 회복하는 방법은 무엇인가요?",
      "지금 상태를 보면 지금의 선택을 동기 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 318,
    "base": "지금 외로움 관련해 지키기 위해 내려놓아야 할 것은 무엇인가요?",
    "reserve": [
      "이번 주 계획이 틀어져도 속도 조절를 다시 회복하는 방법은 무엇인가요?",
      "지금 상태를 보면 지금의 선택을 집중 지속력 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 319,
    "base": "이번 달 대화 시간에서 가장 만족스러웠던 순간은 언제였나요?",
    "reserve": [
      "요즘 계획이 틀어져도 리셋 타이밍를 다시 회복하는 방법은 무엇인가요?",
      "일/공부 맥락에서는 지금의 선택을 관계 거리 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 320,
    "base": "지금 경계 설정에서 스스로 칭찬할 만한 선택은 무엇이었나요?",
    "reserve": [
      "이번 달 계획이 틀어져도 할 일 개수 조절를 다시 회복하는 방법은 무엇인가요?",
      "관계 안에서는 지금의 선택을 비교 습관 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 321,
    "base": "이번 주 기대감 관점으로 보면 지금 덜 중요한 것은 무엇인가요?",
    "reserve": [
      "이번 달 계획이 틀어져도 체력 배분를 다시 회복하는 방법은 무엇인가요?",
      "스트레스가 높을 때는 지금의 선택을 관계 만족도 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 322,
    "base": "오늘 잠들기 전 시간 관련해서 조금 더 편해지려면 무엇을 바꾸고 싶나요?",
    "reserve": [
      "오늘 준비 루틴 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "에너지가 낮을 때는 지금의 선택을 기대 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 323,
    "base": "이번 주 업무/공부 방식 관련해 방해되는 반복 패턴이 있다면 무엇인가요?",
    "reserve": [
      "지금 우선순위 정리 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "에너지가 낮을 때는 지금의 선택을 자기 효능감 기준으로 보면 무엇이 가장 중요할까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 324,
    "base": "이번 달 비교 습관 관점으로 보면 지금 덜 중요한 것은 무엇인가요?",
    "reserve": [
      "지금 메모 습관 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "하루를 돌아보면 회복 감각과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 325,
    "base": "이번 주 집중 시간 관련해서 조금 더 편해지려면 무엇을 바꾸고 싶나요?",
    "reserve": [
      "이번 주 일정 조정 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "최근 일주일 기준으로 내적 기준과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 326,
    "base": "요즘 계획 수정 관련해 방해되는 반복 패턴이 있다면 무엇인가요?",
    "reserve": [
      "요즘 마무리 루틴 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "요즘 패턴을 보면 자기신뢰과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 327,
    "base": "오늘 관계 거리 관련해 한 문장으로 정리하면 어떻게 말할 수 있을까요?",
    "reserve": [
      "요즘 아침 루틴 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "지금 상태를 보면 불안과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 328,
    "base": "이번 달 퇴근 후 시간 관련해서 조금 더 편해지려면 무엇을 바꾸고 싶나요?",
    "reserve": [
      "이번 달 대화 방식 기준으로 10분 안에 할 수 있는 행동은 무엇인가요?",
      "지금 상태를 보면 심리적 여유과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 329,
    "base": "지금 결정력 관련해 방해되는 반복 패턴이 있다면 무엇인가요?",
    "reserve": [
      "오늘 일정에서 중간 점검 관련해 비워둘 시간은 언제인가요?",
      "일/공부 맥락에서는 우선 가치과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 330,
    "base": "요즘 마음 상태 관련해 한 문장으로 정리하면 어떻게 말할 수 있을까요?",
    "reserve": [
      "오늘 일정에서 저녁 루틴 관련해 비워둘 시간은 언제인가요?",
      "관계 안에서는 삶의 톤과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 331,
    "base": "지금 메모 습관 관련해서 조금 더 편해지려면 무엇을 바꾸고 싶나요?",
    "reserve": [
      "지금 일정에서 시간 블록 관련해 비워둘 시간은 언제인가요?",
      "스트레스가 높을 때는 안정감과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 332,
    "base": "이번 주 우선순위 정리에서 덜 중요한 것을 하나 뺀다면 무엇인가요?",
    "reserve": [
      "이번 주 일정에서 집중 블록 관련해 비워둘 시간은 언제인가요?",
      "스트레스가 높을 때는 의사결정 확신과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 333,
    "base": "이번 달 심리적 여유 관련해 한 문장으로 정리하면 어떻게 말할 수 있을까요?",
    "reserve": [
      "이번 주 일정에서 퇴근/하교 이후 시간 관련해 비워둘 시간은 언제인가요?",
      "에너지가 낮을 때는 생활 리듬과 관련해 반복되는 생각 패턴은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 334,
    "base": "이번 주 식사 시간에서 줄이고 싶은 부담 한 가지는 무엇인가요?",
    "reserve": [
      "요즘 일정에서 기록 방식 관련해 비워둘 시간은 언제인가요?",
      "하루를 돌아보면 방향감 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 335,
    "base": "요즘 작은 성취에서 덜 중요한 것을 하나 뺀다면 무엇인가요?",
    "reserve": [
      "이번 달 일정에서 시작 신호 관련해 비워둘 시간은 언제인가요?",
      "최근 일주일 기준으로 감정 상태 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 336,
    "base": "오늘 자기 존중에서 나를 안정시키는 요소는 무엇인가요?",
    "reserve": [
      "이번 달 일정에서 회의/수업 준비 관련해 비워둘 시간은 언제인가요?",
      "요즘 패턴을 보면 압박감 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 337,
    "base": "요즘 음악 듣는 시간에서 줄이고 싶은 부담 한 가지는 무엇인가요?",
    "reserve": [
      "오늘 복귀 규칙 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "요즘 패턴을 보면 정서 안정 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 338,
    "base": "지금 집중력에서 덜 중요한 것을 하나 뺀다면 무엇인가요?",
    "reserve": [
      "오늘 작업 순서 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "지금 상태를 보면 학습 몰입도 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 339,
    "base": "요즘 감사함에서 나를 안정시키는 요소는 무엇인가요?",
    "reserve": [
      "지금 집중 환경 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "일/공부 맥락에서는 스트레스 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 340,
    "base": "지금 아침 루틴에서 줄이고 싶은 부담 한 가지는 무엇인가요?",
    "reserve": [
      "이번 주 작은 완료 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "관계 안에서는 집중력 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 341,
    "base": "오늘 미루는 습관 개선 관련해 지금 당장 시작할 수 있는 가장 쉬운 단계는 무엇인가요?",
    "reserve": [
      "이번 주 방해요소 차단 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "스트레스가 높을 때는 기준 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 342,
    "base": "지금 안정감에서 나를 안정시키는 요소는 무엇인가요?",
    "reserve": [
      "요즘 쉬는 시간 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "스트레스가 높을 때는 경계 감각 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 343,
    "base": "오늘 산책 시간에서 유지하고 싶은 좋은 부분은 무엇인가요?",
    "reserve": [
      "이번 달 에너지 관리 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "에너지가 낮을 때는 일의 만족감 유지를 위해 내려놓아야 할 것은 무엇인가요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 344,
    "base": "요즘 체력 관리 관련해 지금 당장 시작할 수 있는 가장 쉬운 단계는 무엇인가요?",
    "reserve": [
      "이번 달 알림 설정 시작을 가장 쉽게 만드는 방법은 무엇인가요?",
      "하루를 돌아보면 오늘의 선택이 자기대화에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 345,
    "base": "이번 주 자기 신뢰 관련해 가장 자주 드는 마음은 무엇인가요?",
    "reserve": [
      "오늘 정리 시간가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "최근 일주일 기준으로 오늘의 선택이 회복력에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 346,
    "base": "이번 주 취미 시간에서 유지하고 싶은 좋은 부분은 무엇인가요?",
    "reserve": [
      "지금 휴대폰 사용 제한가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "요즘 패턴을 보면 오늘의 선택이 동기에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 347,
    "base": "이번 달 에너지 분배 관련해 지금 당장 시작할 수 있는 가장 쉬운 단계는 무엇인가요?",
    "reserve": [
      "지금 속도 조절가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "요즘 패턴을 보면 오늘의 선택이 집중 지속력에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 348,
    "base": "이번 달 불안 다루기 관련해 가장 자주 드는 마음은 무엇인가요?",
    "reserve": [
      "이번 주 리셋 타이밍가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "지금 상태를 보면 오늘의 선택이 관계 거리에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 349,
    "base": "이번 달 핸드폰 사용에서 유지하고 싶은 좋은 부분은 무엇인가요?",
    "reserve": [
      "요즘 할 일 개수 조절가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "일/공부 맥락에서는 오늘의 선택이 비교 습관에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 350,
    "base": "오늘 학습 루틴 관점에서 가장 먼저 손봐야 할 지점은 무엇인가요?",
    "reserve": [
      "요즘 체력 배분가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "관계 안에서는 오늘의 선택이 관계 만족도에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 351,
    "base": "지금 감정 회복 관련해 가장 자주 드는 마음은 무엇인가요?",
    "reserve": [
      "이번 달 준비 루틴가 무너지지 않게 하는 최소 기준은 무엇인가요?",
      "스트레스가 높을 때는 오늘의 선택이 기대에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 352,
    "base": "지금 이동 시간에서 유지하고 싶은 좋은 부분은 무엇인가요?",
    "reserve": [
      "오늘 우선순위 정리 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "스트레스가 높을 때는 오늘의 선택이 자기 효능감에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 353,
    "base": "이번 주 자기 점검 관점에서 가장 먼저 손봐야 할 지점은 무엇인가요?",
    "reserve": [
      "오늘 메모 습관 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "에너지가 낮을 때는 오늘의 선택이 회복 감각에 남길 영향은 무엇일까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 354,
    "base": "이번 주 삶의 톤 관련해 흔들리는 순간에는 어떤 공통점이 있나요?",
    "reserve": [
      "지금 일정 조정 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "하루를 돌아보면 내적 기준를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 355,
    "base": "이번 주 주말 계획 관련해서 가장 먼저 챙기고 싶은 것은 무엇인가요?",
    "reserve": [
      "이번 주 마무리 루틴 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "최근 일주일 기준으로 자기신뢰를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 356,
    "base": "이번 달 문제 해결 관점에서 가장 먼저 손봐야 할 지점은 무엇인가요?",
    "reserve": [
      "이번 주 아침 루틴 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "요즘 패턴을 보면 불안를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 357,
    "base": "이번 달 소속감 관련해 흔들리는 순간에는 어떤 공통점이 있나요?",
    "reserve": [
      "요즘 대화 방식 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "요즘 패턴을 보면 심리적 여유를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 358,
    "base": "요즘 하루 일정 관련해서 가장 먼저 챙기고 싶은 것은 무엇인가요?",
    "reserve": [
      "이번 달 중간 점검 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "지금 상태를 보면 우선 가치를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 359,
    "base": "오늘 목표 설정 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "이번 달 저녁 루틴 유지를 위해 한 가지 거절한다면 무엇을 거절할까요?",
      "일/공부 맥락에서는 삶의 톤를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 360,
    "base": "오늘 실망감 관련해 지키기 위해 내려놓아야 할 것은 무엇인가요?",
    "reserve": [
      "오늘 계획이 틀어져도 시간 블록를 다시 회복하는 방법은 무엇인가요?",
      "관계 안에서는 안정감를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 361,
    "base": "지금 휴식 시간 관련해서 가장 먼저 챙기고 싶은 것은 무엇인가요?",
    "reserve": [
      "지금 계획이 틀어져도 집중 블록를 다시 회복하는 방법은 무엇인가요?",
      "관계 안에서는 의사결정 확신를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 362,
    "base": "이번 주 완료 기준 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "지금 계획이 틀어져도 퇴근/하교 이후 시간를 다시 회복하는 방법은 무엇인가요?",
      "스트레스가 높을 때는 생활 리듬를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 363,
    "base": "요즘 회복 감각 관련해 지키기 위해 내려놓아야 할 것은 무엇인가요?",
    "reserve": [
      "이번 주 계획이 틀어져도 기록 방식를 다시 회복하는 방법은 무엇인가요?",
      "에너지가 낮을 때는 방향감를 한 문장으로 요약하면 어떻게 표현할 수 있을까요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 364,
    "base": "오늘 씻는 시간 관련해서 더 가볍게 갈 수 있는 작은 선택은 무엇인가요?",
    "reserve": [
      "요즘 계획이 틀어져도 시작 신호를 다시 회복하는 방법은 무엇인가요?",
      "하루를 돌아보면 감정 상태 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  },
  {
    "dayOfYear": 365,
    "base": "이번 달 실행 습관 관련해서 가장 현실적인 변화 한 가지는 무엇인가요?",
    "reserve": [
      "요즘 계획이 틀어져도 회의/수업 준비를 다시 회복하는 방법은 무엇인가요?",
      "최근 일주일 기준으로 압박감 관련해 흔들리는 순간에는 어떤 공통점이 있나요?"
    ],
    "active": true
  }
]
